module.exports = {
  'default': '( ͡° ͜ʖ ͡°)',
  'tripping': '( ͡◉ ͜ʖ ͡◉)',
  'sensual': '(͠≖ ͜ʖ͠≖)',
  'communist': '(☭ ͜ʖ ☭)',
  'nothappy': '( ͡° ʖ̯ ͡°)',
  'magic': '(∩ ͡° ͜ʖ ͡°)⊃━☆ﾟ. * ･ ｡ﾟ',
  'wick': ` ̿̿ ̿̿ ̿̿ ̿'̿'̵͇̿з= ( ▀ ͜͞ʖ▀) =ε/̵͇̿/’̿’̿ ̿ ̿̿ ̿̿ ̿̿`,
  'straya': '( ͜。 ͡ʖ ͜。)',
  'peek': '( ͡° ͜ʖ├┬┴┬',
  'blush': '( ͡°⁄ ⁄ ͜⁄ ⁄ʖ⁄ ⁄ ͡°)',
  'tableflip': '（╯ ͡ ͠° ͟ل͜ ͡°）╯︵ ┻━┻',
  'unflip': '┬──┬ ノ( ͡° ل͜ ͡°ノ)',
  'bill': '－－＝Ξ[̲̅$̲̅(̲̅ ͡° ͜ʖ ͡°̲̅)̲̅$̲̅]',
  'loveya': '( ♥ ͜ʖ ♥)',
  'flex': 'ᕦ( ͡° ͜ʖ ͡°)ᕤ',
  'reversed': '(͡ ° ͜ʖ ͡ °)',
  'shrug': '¯\\\\\_( ͡° ͜ʖ ͡°)\\_/¯',
  'sword': '<:::::[]=¤( ͡° ͜ʖ ͡°)',
  'fisticuffs': '(ง ͠° ͟ل͜ ͡°)ง',
  'thumbsup': '( ͡⚆ ͜ʖ ͡⚆)∩╮',
  'bird': '( ͡° ͜ʖ ͡°)╭∩╮',
  'dna': {
    path: './adnlenny.gif'
  },
  'snake': '╚═( ͡° ͜ʖ ͡°)═╝\r\n' +
    '╚═(███)═╝\r\n' +
    '╚═(███)═╝\r\n' +
    '.╚═(███)═╝\r\n' +
    '..╚═(███)═╝\r\n' +
    '…╚═(███)═╝\r\n' +
    '…╚═(███)═╝\r\n' +
    '..╚═(███)═╝\r\n' +
    '.╚═(███)═╝\r\n' +
    '╚═(███)═╝\r\n' +
    '.╚═(███)═╝\r\n' +
    '..╚═(███)═╝\r\n' +
    '…╚═(███)═╝\r\n' +
    '…╚═(███)═╝\r\n' +
    '…..╚(███)╝\r\n' +
    '……╚(██)╝\r\n' +
    '………(█)\r\n' +
    '……….*\r\n',
}
